<?
$menu_tip = 'delivery';
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Условия обработки персональных данных");
$APPLICATION->SetPageProperty("title", "Условия обработки персональных данных");
$APPLICATION->SetTitle("Условия обработки персональных данных");
?><h2>Защита персональной информации</h2>
<p>
	 Предоставляя свои персональные данные, покупатель дает согласие на&nbsp;их&nbsp;обработку согласно Федеральному закону №&nbsp;152-ФЗ «О&nbsp;персональных данных» от&nbsp;27.07.2006. Данные могут быть использованы, в&nbsp;том числе, для оформления заказа, уточнения условий доставки, а&nbsp;также контроля качества оказываемых услуг.
</p>
<ul>
	<li>Обработка данных подразумевает добавление, обновление и&nbsp;удаление информации, полученной от&nbsp;покупателя. </li>
	<li>Мы&nbsp;обязуемся не&nbsp;разглашать персональные данные, за&nbsp;исключением случаев, предусмотренных законодательством РФ. </li>
	<li>Компания вправе осуществлять передачу данных третьим лицам в&nbsp;случаях, предусмотренных законодательством Российской Федерации, а&nbsp;также вправе поручить обработку персональных данных третьим лицам с&nbsp;согласия субъекта и&nbsp;на&nbsp;основании заключаемого с&nbsp;этими лицами договора. </li>
	<li>Согласие на&nbsp;обработку действует в&nbsp;течение одного года после предоставления данных.</li>
</ul>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>