<h4>
Liebherr является одним из&nbsp;крупнейших производителей строительной техники в&nbsp;мире. Наряду с&nbsp;этим более 43&nbsp;500 сотрудников также способствуют техническому прогрессу во&nbsp;множестве других отраслей. Как и&nbsp;прежде, концерном сегодня управляют члены семьи Либхерр. </h4>
<img src="/mockup/templates/main/build/images/about-us.jpg" title="Основатель компании Ганс Либхерр" class="about-us__img">
<p>
	 На&nbsp;сегодняшний день компания Liebherr, основанная более полувека назад немецким инженером-промышленником Гансом Либхерром, представляет собой целую корпорацию, поражающую своими успехами сразу в&nbsp;нескольких областях. Один из&nbsp;ведущих мировых изготовителей строительной и&nbsp;горно-шахтной техники, Liebherr, в&nbsp;то&nbsp;же время, является признанным лидером в&nbsp;производстве холодильного оборудования премиум-класса.
</p>
<h3>Первый холодильник под логотипом бренда был изготовлен в&nbsp;1954 году на&nbsp;предприятие в&nbsp;городе Оксенхаузен на&nbsp;юге Германии.</h3>
<p>
	 Главными достоинствами новинки стали удобство в&nbsp;эксплуатации и&nbsp;надежность. В&nbsp;первой модели нашел свое отражение будущий девиз семейного предприятия: &laquo;Liebherr&nbsp;&mdash; символизирует качество в&nbsp;Европе и&nbsp;за&nbsp;ее&nbsp;пределами&raquo;. В&nbsp;1966 году компания, усовершенствовавшая свои предыдущие наработки, представила широкой публике холодильник с&nbsp;новой революционной технологией&nbsp;&mdash; системой &laquo;FrostSafe&raquo;, которая значительно упростила процесс ручного обслуживания техники. По&nbsp;сегодняшний день каждая новая модель Liebherr неизменно поражает своими функциональными возможностями.
</p>
<iframe width="100%" height="500" src="https://www.youtube.com/embed/n7xbo0FVEaY" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>

<h3>В&nbsp;настоящее время спектр бытовой техники Liebherr невероятно широк.</h3>
<p>
	 Ассортимент компании составляют устройства, встраиваемые под столешницу или в&nbsp;мебельные ниши кухонных гарнитуров, отдельностоящие приборы, морозильные лари, холодильно-морозильные комбинации, климатические шкафы для хранения вина и&nbsp;хьюмидоры. Инновационные концепции, современный дизайн, продуманные решения и&nbsp;высокое удобство использования&nbsp;&mdash; всё это отличает холодильную и&nbsp;морозильную технику Liebherr.
</p></span>