<p>
									<h2>Правила приема товара</h2>
Внимательно осмотрите внешний вид техники и комплектацию. Убедитесь в отсутствии внешних дефектов до подписания договора. По результатам осмотра вы можете отказаться от товара, оформив акт об отказе. После передачи
									товара претензии к внешнему виду техники не принимаются.
								</p>
									<h2>Для физических лиц</h2>
									<p>
									<span>Обмен и возврат товара надлежащего качества</span>
									регулируется ЗОЗПП статьей 26.1 «Дистанционный способ продажи товара/, а также Постановлением Правительства Российской Федерации от 19 января 1998 года N 55, включая Перечень непродовольственных товаров надлежащего качества, не подлежащих возврату или
									обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации.
								</p>
								<p>
									<span>Обмен и возврат товара ненадлежащего качества</span>
									регулируется статьями: 18. Права потребителя при обнаружении в товаре недостатков, 19. Сроки Предъявления потребителем требований в отношении недостатков товара, 20. Устранение недостатков изготовителем, 21 Замена товара ненадлежащего качества, 22. Сроки
									удовлетворения отдельных требований потребителя, 23. Ответственность продавца, 24. Расчеты с потребителем в случае приобретения им товара ненадлежащего качества.
								</p>
								<p>
									В случае обнаружения дефекта товара необходимо обратиться в <a target="blank" href="/guarantee/">авторизованный сервисный центр</a> для получения заключения.
								</p>
								<p>
									<h2>Для юридических лиц</h2>
Отношения между юридическими лицами (индивидуальными предпринимателями) регулируются положениями заключенного договора поставки. В случае, если между сторонами не был заключен договор поставки, сделка регулируется нормами
									параграфа 3 «Поставка товаров/ главы 30 «Купля-продажа/ ГК РФ, Статья 518 «Последствия поставки товаров ненадлежащего качества/ и Статья 523 «Односторонний отказ от исполнения договора поставки/.
								</p>
								<p>
									<h2>Правила оформления претензии по товару</h2>
									<strong>Внимание! Претензии принимаются исключительно в письменном виде.</strong>
									Срок рассмотрения претензии с момента получения заявления составляет 10 дней. Убедительно просим вас сохранять оригиналы документов на покупку.

								</p>
								<blockquote id="claim-docs">
									<ol>
										Для того чтобы претензия была рассмотрена как можно быстрее, необходимо указать следующие данные:
										<li>
											Номер заказа
										</li>
										<li>
											Причину обращения (техника не работает, внешний вид, размер и т.п.)
										</li>
										<li>
											Требование (возврат денежных средств, обмен — с указанием модели и стоимости )
										</li>
										<li>
											Контактные данные
										</li>
									</ol>
									<ol>
										В приложении необходим следующий пакет документов:
										<li>
											Подписанное заявление с данными о номере заказа, причине обращения, требованиями и контактными данными.
										</li>
										<li>
											Скан заключения авторизованного сервисного центра (в случае технической неисправности).
										</li>
										<li>
											Фотографии повреждений (при наличии).
										</li>
										<li>
											Фотографии упаковки и товара (в случае если товар не подошел по внешнему виду, размеру, цвету и т.п.).
										</li>
										<li>
											Кассовый и товарный чек или товарная накладная.
										</li>
										<li>
											Гарантийный талон.
										</li>
									</ol>
									<a href="/upload/content/blank.docx">Скачать бланк заявления</a>
								</blockquote>