<p>
											<b>Реквизиты</b>
											<span>
												ООО «НТК Трейд»
											</span>
											<span>
												Фактический и юридический адрес: 123103, г. Москва, проспект Маршала Жукова, дом 59
											</span>
											<span>
												Почтовый адрес: 123103, г. Москва, а/я 28
											</span>
											<span>
												ОГРН: 1167746250319
											</span>
											<span>
												ИНН: 7734379272, КПП: 773401001
											</span>
											<span>
												р/сч.: 40702810100000144921 в филиале № 7701 банка ВТБ (ПАО)
											</span>
											<span>
												кор/сч.: 30101810345250000745
											</span>
											<span>
												БИК: 044525745
											</span>
										</p>