<img src="/mockup/templates/main/build/images/баннер.png" title="Фирменная гарантия от производителя" class="shipping-payment__pic">
<h3>
Для размещения заявок на ремонт холодильного оборудования необходимо воспользоваться телефоном бесплатной горячей линии: 8 (800) 100-34-55. Или же обратиться напрямую в один из ближайших к Вам авторизованных сервисных центров. </h3>
<h2> <b>При доставке техники</b>&nbsp;</h2>
<p>
	 Проверьте правильность заполнения гарантийного свидетельства. В нем должны быть указана дата продажи и проставлен штамп магазина. Если такая информация отсутствует, началом срока гарантии считается время изготовления прибора.
</p>
<p>
	 Обратите внимание на отсутствие у товара механических повреждений и на наличие комплектующих. Технику должны устанавливать специалисты сервисного центра. Гарантия не распространяется на недостатки в работе прибора, которые возникли вследствие неправильной установки.
</p>
<h2> <b>Условия гарантии</b>&nbsp;</h2>
<p>
	 На технику Liebherr распространяется гарантия в течение двух лет с момента продажи. Гарантия действует только на приборы, которые эксплуатировались в домашних условиях.
</p>
<p>
	 Срок гарантии на комплектующие — три месяца. Комплектующими считаются изделия, которые можно демонтировать без использования инструментов: полки, корзины, ящики, решетки, насадки, шланги. Такой же срок — 3 месяца — действует на новые комплектующие, которые были установлены при проведении гарантийного либо платного ремонта.
</p>
<h2>Снятие с гарантии</h2>
<ul>
	<p>
		 Гарантия производителя не распространяется, если:
	</p>
	<li>
	не были соблюдены требования, прописанные в инструкции; </li>
	<li>
	товар был поврежден при неправильной транспортировке, установке либо эксплуатации; </li>
	<li>
	неисправности возникли при перегрузке; </li>
	<li>
	в конструкцию товара были внесены изменения неуполномоченными лицами; </li>
	<li>
	продуктовых или серийных номеров нет либо они читаются неразборчиво; </li>
	<li>
	недостатки были вызваны причинами, которые не зависят от производителя, в том числе: перепадами напряжения в электросети (по ГОСТу 13109-97 и локальным государственным стандартам), стихийными бедствиями и пожарами, действиями домашних и диких животных, а также попадания внутрь посторонних предметов и жидкостей; </li>
	<li>
	повреждения деталей и комплектующих произошли из-за естественного износа, например, перегорела лампа или был загрязнен фильтр. </li>
</ul>
<p>
	 Согласно законодательству, на технику установлен срок службы 10 лет с момента продажи. Перед эксплуатацией товара необходимо ознакомиться с приложенной документацией. Правила безопасного и эффективного использования товаров изложены в инструкции по эксплуатации.
</p>