<h2>Liebherr – качество и надежность</h2>
<p>
	 Техника Либхер уже больше полувека является стандартом высокого качества и надежности. История компании началась с производства башенных кранов и строительных машин в 1953 году в Германии. Продукцию можно приобрести практически во всех странах Европы. В каталоге Liebherr представлено богатое разнообразие отдельностоящих и встраиваемых холодильников, морозильных камер и ларей, винных шкафов и хьюмидоров. Внешний вид устройств позволяет сочетать их с самыми разными интерьерными стилями, а функциональность удовлетворяет даже самого взыскательного покупателя.
</p>
<h2>Залог успеха – в инновациях</h2>
<p>
	 С самого начала главным отличием продукции Liebherr от конкурентов стало применение инновационных технологий, порой опережающих свое время. Сейчас уже трудно представить, что когда-то абсолютно все холодильники нужно было обязательно размораживать вручную, потому что не существовало технологии No Frost. Ее изобретение – это заслуга инженеров компании либхер. Сегодня эту технологию переняли практически все производители бытовой техники.
</p>
<p>
	 Еще одним достижением стало освоение инновации BioFresh, которая помогает сохранить продукты свежими как можно дольше. Система BioFresh отвечает за поддержание температуры от -1 до +3 градусов при определенном уровне влажности. Так были спроектированы два специальных отделенияs с максимальным уровнем влажности - для хранения овощей, фруктов, зелени, и с минимальным - для хранения продуктов животного происхождения. Термин «BioFresh» был запатентован Liebherr, поэтому аналогичные системы у прочих производителей называются «Зона свежести».
</p>
<h2>Liebherr – правильный выбор</h2>
<p>
	 Постоянное стремление к новому, технологические прорывы, забота о комфорте потребителей, экономичность и экологическая безопасность – вот, главные ценности компании, которые она стремится воплощать в своей продукции. Большое количество наград и премий только подтверждает лидерство фирмы в области производства холодильного и морозильного оборудования. Например, Liebherr стал брендом года 2012 в конкурсе Plus X Awards, а также получил знак качества Favorite Brand Gold по мнению клиентов в 2014 году. Но главное заключается в том, что каждый день в мире покупатели делают выбор в пользу холодильников либхер.
</p>
<h2>О&nbsp;компании</h2>
<p>
 <img width="521" alt="Холодильники Liebherr" src="/upload/medialibrary/df4/df42d3e73c27fbdbc70360febf521612.jpg" height="454" title="Холодильники Liebherr" align="left">
	Liebherr является одним из&nbsp;крупнейших производителей строительной техники в&nbsp;мире. Наряду с&nbsp;этим более 43&nbsp;500 сотрудников также способствуют техническому прогрессу во&nbsp;множестве других отраслей. Как и&nbsp;прежде, концерном сегодня управляют члены семьи Либхерр. <br>
 <br>
	 На&nbsp;сегодняшний день компания Liebherr, основанная более полувека назад немецким инженером-промышленником Гансом Либхерром, представляет собой целую корпорацию, поражающую своими успехами сразу в&nbsp;нескольких областях. Один из&nbsp;ведущих мировых изготовителей строительной и&nbsp;горно-шахтной техники, Liebherr, в&nbsp;то&nbsp;же время, является признанным лидером в&nbsp;производстве холодильного оборудования премиум-класса.&nbsp; <br>
 <br>
	 Во&nbsp;всем мире компания Liebherr известна производством холодильников. Первый завод был открыт в&nbsp;1954 году в&nbsp;Германии, в&nbsp;городе Оксенхаузен, ежегодно с&nbsp;его конвейеров сходит до&nbsp;800&nbsp;000 бытовых и&nbsp;промышленных холодильников, морозильников для бытового. С&nbsp;1980 года работает производство в&nbsp;Австрии, в&nbsp;городе&nbsp;Лиенц, его мощность&nbsp;— до&nbsp;600&nbsp;000 моделей в&nbsp;год. Здесь производится оборудование для хранения вина, встраиваемое и&nbsp;профессиональное оборудование. В&nbsp;2000 году открылась фабрика в&nbsp;городе Марица, в&nbsp;Болгарии. На&nbsp;заводе выпускается до&nbsp;350&nbsp;000 холодильников и&nbsp;морозильников класса Comfort.&nbsp; <br>
 <br>
	 Ежедневно под маркой Liebherr выпускается&nbsp;до&nbsp;7000&nbsp;моделей, при этом каждая соответствует европейским стандартам качества. Все заводы оснащены и&nbsp;работают по&nbsp;единому протоколу с&nbsp;полным соблюдением технологий, оснащены одинаковыми комплектующими для сборки. Поэтому качество остается неизменным вне зависимости от&nbsp;места сборки. Производство Либхер сертифицировано согласно стандарту ISO 50001. <br>
</p>
<p>
	 На&nbsp;сайте официального интернет-магазина l-rus.ru представлен широкий ассортимент бытовой холодильной техники, в&nbsp;том числе&nbsp;— профессиональное оборудование для гостиниц, пекарен, ресторанов, социальных и&nbsp;медицинских учреждений. К&nbsp;числе преимуществ относится возможность не&nbsp;только получить грамотную консультацию по&nbsp;техническим особенностям, но&nbsp;и&nbsp;выгодные условия доставки и&nbsp;установки приборов.
</p>
<h2>Сервисные центры в&nbsp;России</h2>
<p>
	 На&nbsp;технику Либхер распространяется официальная гарантия&nbsp;— 2&nbsp;года с&nbsp;момента продажи. Гарантийный ремонт и&nbsp;сервисное обслуживание производятся авторизованными <a target="_blank" href="/guarantee/#services-list">сервисными центрами</a>. Для размещения заявок звоните по&nbsp;телефону бесплатной горячей линии: 8 (800) 100-34-55.
</p>
 <br>