<img src="/mockup/templates/main/build/images/shipping-payment.png" title="Доставка техники со специальным лейблом осуществляется бесплатно">
<ul>
	 Оплатить покупку можно двумя способами:
	<li> <strong>Наличными</strong>
	курьеру при доставке. </li>
	<li> <strong>По безналичному расчету.</strong>
	Счет на предоплату высылается на электронную почту клиента и действует три дня. </li>
</ul>
<p>
	 Техника отгружается представителям юридического лица либо специалистам транспортной компании только при наличии доверенности на получение товара.
</p>
<h2> <b>
Стоимость доставки моделей без специального лейбла</b></h2>
<table class="page__table" st="" yle="text-align: justify; border-collapse: collapse;">
<tbody>
<tr>
	<td style="border-image: initial;">
 <b>Вид техники</b>
	</td>
	<td style="border-image: initial;">
		<p style="text-align: left;">
 <b>Первый прибор</b>&nbsp;&nbsp;
		</p>
	</td>
	<td style="border-image: initial;">
 <b>Последующий</b>
	</td>
</tr>
<tr>
	<td style="border-image: initial; text-align: left;">
		 Винные шкафы, хьюмидоры, морозильники и холодильники шириной до 70 см, морозильные лари
	</td>
	<td style="border-image: initial; text-align: left;">
		<p style="text-align: left;">
			 700 рублей
		</p>
	</td>
	<td style="border-image: initial; text-align: left;">
		<p style="text-align: left;">
			 400 рублей
		</p>
	</td>
</tr>
<tr>
	<td style="border-image: initial; text-align: left;">
		 Профтехника
	</td>
	<td style="border-image: initial; text-align: left;">
		<p style="text-align: left;">
			 700 рублей
		</p>
	</td>
	<td style="border-image: initial;">
		<p style="text-align: left;">
			 400 рублей
		</p>
	</td>
</tr>
<tr>
	<td style="border-image: initial;">
		 Холодильники шириной более 70&nbsp; см и Side by Side
	</td>
	<td style="border-image: initial;">
		<p style="text-align: left;">
			 1200 рублей
		</p>
	</td>
	<td style="border-image: initial;">
		<p style="text-align: left;">
			 800 рублей
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	 Стоимость доставки по&nbsp;Московской области: доставка по Москве + 30&nbsp;рублей за каждый километр удаленности от МКАД.
</p>
<p>
	 Например, при заказе комплекта техники приоритет будет у&nbsp;модели с&nbsp;большей стоимостью доставки. Например, при покупке холодильника Side-by-Side и&nbsp;морозильной камеры стоимость доставки составит 1600 рублей (1200&nbsp;— за&nbsp;холодильник и&nbsp;400&nbsp;— за&nbsp;морозилку). Доставка этого комплекта техники на&nbsp;расстояние 15&nbsp;км за&nbsp;МКАД обойдется в&nbsp;2050 рублей (1200&nbsp;— за&nbsp;холодильник, 400&nbsp;— за&nbsp;посудомоечную машину и&nbsp;450 рублей&nbsp;— за&nbsp;доставку на&nbsp;расстояние 15&nbsp;км за&nbsp;МКАД).
</p>
<h3 style="text-align: justify;">Время доставки</h3>
<ul>
	<li>с 12:00 до 18:00</li>
	<li>с 16:00 до 24:00</li>
</ul>
<p>
	 Заказы, оформленные до 16.00, доставляются на следующий день, если товар есть на складе. Если заказ сделан после 16.00, он может быть доставлен только через день.
</p>
<ul>
	<h2>Условия доставки</h2>
	<li>
	При оформлении заявки необходимо указать точный адрес доставки, в том числе: улицу, дом, номер квартиры или офиса. </li>
	<li>
	При безналичной оплате товар доставляется в течение трех дней с момента поступления денег на счет. </li>
	<li>
	Техника доставляется до прихожей. </li>
	<li>
	Транспортировка по квартире не входит в обязанности курьера. Доставка к месту эксплуатации осуществляется только за отдельную плату. </li>
	<li>
	Просьба обеспечить возможность остановки автомобиля службы доставки для разгрузки не далее 75 м от входа в здание. </li>
</ul>
<p>
	 Если курьер не дозвонился до заказчика, доставка не может быть осуществлена, но ее можно перенести на другой день по согласованию с менеджером.
</p>
<h2> <b>
Стоимость ручного подъема при отсутствии лифта </b> </h2>
<table cellspacing="1" cellpadding="1">
<tbody>
<tr>
	<td>
 <b>Наименование техники</b>
	</td>
	<td>
 <b>Стоимость подъема на этаж</b>
	</td>
</tr>
<tr>
	<td>
		 Стандартные холодильники
	</td>
	<td>
		 150 руб. за этаж
	</td>
</tr>
<tr>
	<td>
		 Холодильники от 60 см*
	</td>
	<td>
		 от 250 руб. за этаж <i>
		* — Итоговая стоимость зависит от габаритов прибора и условий подъема. </i>
	</td>
</tr>
</tbody>
</table>
<p>
	 Стоимость подъема на лифте соответствует стоимости подъема на один этаж.
</p>
<h2> <b>
Осмотр товара</b></h2>
<p>
 <strong>При получении товара внимательно проверьте его целостность, комплектацию и отсутствие следов установки. После подписания договора техника не может быть возвращена из-за внешнего вида, в соответствии со статьями 458 и 459 ГК РФ.</strong>
</p>
<p>
	 Покупатель может отказаться от товара, если качество его не устраивает, в течение семи дней после передачи. Обмен или возврат возможен при выполнении следующих условий:
</p>
<ul>
	<li>техника не эксплуатировалась;</li>
	<li>прибор не утратил потребительских свойств и товарный вид;</li>
	<li>сохранились товарный и кассовый чеки, а также инструкция, упаковка, пломбы и ярлыки;</li>
	<li>у товара нет механических повреждений: вмятин, трещин, царапин и сколов;</li>
	<li>техника не входит в перечень товаров, которые не подлежат возврату и обмену (перечень таких товаров утвержден Постановлением Правительства РФ № 55 от 19 января 1998 года).</li>
</ul>
<h2> <b>Получение товара</b>&nbsp;</h2>
<p>
	 Для получения товара необходимо предоставить:
</p>
<ul>
	<li>физическим лицам — паспорт гражданина РФ;</li>
	<li>юридическим лицам — паспорт и доверенность на получение груза.</li>
</ul>
<h2> <b>Условия продажи товара физическим лицам</b>&nbsp;</h2>
<p>
	 Оформляя заказ в специализированном магазине Liebherr , вы соглашаетесь <a href="/delivery-and-payment/terms-of-sale/">условиями продажи товара физическим лицам</a>
</p>