<ul>
 <img width="872" alt="Доставка в регионы" src="/upload/medialibrary/65a/65a2b9b46a8dcb0156174993a371d014.jpg" height="160" title="Доставка в регионы РФ">Оплата производится:
	<li><strong>Только по безналичному расчету.</strong>
	Счет на предоплату высылается на электронную почту клиента и действует три дня.</li>
</ul>
<p>
	 Доставка в регионы производится транспортной компанией по действующим тарифам. Вы можете самостоятельно рассчитать предварительную стоимость транспортировки.
</p>
<p>
</p>
<p>
	 «ЖелДорЭкспедиция» — <noindex><a href="http://www.jde.ru/online/calculator.html" rel="nofollow" target="_blank">Калькулятор</a></noindex>
</p>
<p>
	 «ПЭК» — <noindex><a href="https://pecom.ru/services-are/the-calculation-of-the-cost/" rel="nofollow" target="_blank">Калькулятор</a></noindex>
</p>
<p>
	 «КИТ» — <noindex><a href="http://tk-kit.ru/" rel="nofollow" target="_blank">Калькулятор</a></noindex>
</p>
<p>
</p>
<p>
	 Техника отгружается представителям юридического лица либо специалистам транспортной компании только при наличии доверенности на получение товара.
</p>
<h2>Условия доставки</h2>
<ul>
	<li>Товар отгружается по стопроцентной предоплате.</li>
	<li>Техника доставляется до склада транспортной компании.</li>
</ul>
<h2> <b>
Осмотр товара</b></h2>
<p>
 <strong>При получении товара внимательно проверьте его целостность, комплектацию и отсутствие следов установки. После подписания договора техника не может быть возвращена из-за внешнего вида, в соответствии со статьями 458 и 459 ГК РФ.</strong>
</p>
<p>
	 Покупатель может отказаться от товара, если качество его не устраивает, в течение семи дней после передачи. Обмен или возврат возможен при выполнении следующих условий:
</p>
<ul>
	<li>техника не эксплуатировалась;</li>
	<li>прибор не утратил потребительских свойств и товарный вид;</li>
	<li>сохранились товарный и кассовый чеки, а также инструкция, упаковка, пломбы и ярлыки;</li>
	<li>у товара нет механических повреждений: вмятин, трещин, царапин и сколов;</li>
	<li>техника не входит в перечень товаров, которые не подлежат возврату и обмену (перечень таких товаров утвержден Постановлением Правительства РФ № 55 от 19 января 1998 года).</li>
</ul>
<h2> <b>Получение товара</b>&nbsp;</h2>
<p>
	 Для получения товара необходимо предоставить:
</p>
<ul>
	<li>физическим лицам — паспорт гражданина РФ;</li>
	<li>юридическим лицам — паспорт и доверенность на получение груза.</li>
</ul>
<h2> <b>Условия продажи товара физическим лицам</b>&nbsp;</h2>
<p>
	 Оформляя заказ в специализированном магазине Liebherr, вы соглашаетесь <a href="/delivery-and-payment/terms-of-sale/">условиями продажи товара физическим лицам</a>
</p>