<p>
	<img width="872" alt="Подключение в Санкт-Петербурге" src="/upload/medialibrary/7b2/7b2a1045139a19e3e45b81abb767c037.jpg" height="160" title="Подключение в Санкт-Петербурге"><br>
</p>
<p>
	 Вся техника Liebherr устанавливается и подключается нашим партнерским сервисным центром в Санкт-Петербурге.&nbsp;Корректная установка и правильный ввод в эксплуатацию крайне важны для долгого срока службы бытовой техники.
</p>
 <!--
Заявки на подключение принимаются по телефону <a href="tel:+74951912618">
+7 (495) 191-26-18</a>
<p>
</p>
<p>
	 Бесплатная установка моделей со специальным лейблом производится только на готовые коммуникации, которые предполагают наличие розетки и подключение к источнику воды для приборов с ледогенератором.
</p>
<h2>
Стоимость услуг сервисного центра </h2>
<table cellspacing="1" cellpadding="1">
<tbody>
<tr class="table_tr">
	<td class="table_td">
 <b>
		Подключение холодильников</b>
	</td>
	<td class="table_td">
 <b>Стоимость услуг сервисного центра</b>
	</td>
</tr>
<tr class="table_tr">
	<td class="table_td">
		 Отдельностоящих&nbsp;холодильников шириной до 60 см, стандартное.
	</td>
	<td class="table_td">
		 1600&nbsp;руб.
	</td>
</tr>
<tr class="table_tr">
	<td class="table_td">
		 Встраиваемых холодильников и морозильных камер, стандартное.
	</td>
	<td class="table_td">
		 1900&nbsp;руб.
	</td>
</tr>
<tr class="table_tr">
	<td class="table_td">
		 Отдельностоящих холодильников Side-by-Side, стандартное.
	</td>
	<td class="table_td">
		 2500&nbsp;руб.
	</td>
</tr>
<tr class="table_tr">
	<td class="table_td">
		 Отдельностоящих холодильников Side-by-Side с подключением к воде (установка на место дальнейшей эксплуатации, регулировка, подключение к коммуникациям).
	</td>
	<td class="table_td">
		 4000&nbsp;руб.
	</td>
</tr>
<tr class="table_tr">
	<td class="table_td">
		 Холодильников Side-by-Side из двух частей (установка на место дальнейшей эксплуатации, регулировка и соединение отдельных частей).
	</td>
	<td class="table_td">
		 2500 руб.
	</td>
</tr>
<tr class="table_tr">
	<td class="table_td">
		 Холодильников Side-by-Side из двух частей с подключением к воде (установка на место дальнейшей эксплуатации, регулировка и соединение отдельных частей, подключение к коммуникациям).
	</td>
	<td class="table_td">
		 4000 руб.
	</td>
</tr>
<tr class="table_tr">
	<td class="table_td">
		 Демонтаж старого прибора (отдельностоящего), без выноса из квартиры
	</td>
	<td class="table_td">
		 700 руб.
	</td>
</tr>
<tr class="table_tr">
	<td class="table_td">
		 Демонтаж&nbsp;старого прибора (встраиваемого и&nbsp;Side-by-Side с подключением к воде), без выноса из квартиры.<br>
	</td>
	<td class="table_td">
		 1000 руб.
	</td>
</tr>
<tr class="table_tr">
	<td class="table_td">
		 Навеска фасада
	</td>
	<td class="table_td">
		 1000 руб.
	</td>
</tr>
<tr class="table_tr">
	<td class="table_td">
		 Выезд за МКАД (+ к стоимости заказа).
	</td>
	<td class="table_td">
		 40 руб./км
	</td>
</tr>
<tr class="table_tr">
	<td class="table_td">
		 Минимальная стоимость выезда мастера (+ к стоимости заказа).
	</td>
	<td class="table_td">
		 1600 руб.
	</td>
</tr>
<tr class="table_tr">
	<td class="table_td">
		 Простой не по вине мастера, покупка дополнительных материалов
	</td>
	<td class="table_td">
		 400 руб. в час
	</td>
</tr>
</tbody>
</table>
 --&gt;
<h3>Стандартная установка техники включает:</h3>
<ul>
	<li>проверку качества коммуникаций;</li>
	<li>разблокировку;</li>
	<li>встраивание в мебель;</li>
	<li>выравнивание по уровню;</li>
	<li>установку на место дальнейшей эксплуатации;</li>
	<li>снятие транспортировочных креплений;</li>
	<li>подключение к готовым электрическим точкам;</li>
	<li>регулировку и соединение отдельных частей;</li>
	<li>очистку рабочей зоны и уборка мусора;</li>
	<li>постановку на гарантию. </li>
</ul>
 <br>
 Важно! Дополнительные работы и материалы оплачиваются по тарифам сервисной службы.<br>
 <br>
 Подробную информацию о стоимости услуг сервисного центра вы можете уточнить у нашего консультанта по телефону <a href="tel:+74951912618">+7 (495) 191-26-18</a><br>
 <br>
 <strong>
Гарантия на выполненные работы и установленный материал 2 года! </strong>
<p>
--> <b>
Оставить заявку&nbsp;на установку, подключение и ремонт можно по телефону&nbsp;<a href="tel:8(800)100-34-55">8 (800) 100-34-55</a></b>
<p>
</p>
 <br>